var translate =
  ['处理',


    '增长',
    '技术',
    '理论',

    '经济',

    '实证研究综述',

  '帐户',
    '经济',

    '个人',

    '产品',
    '率（）',

    '创建',

    '下降',
    '哈尔达',
    '广告',

    '能力',

    'professionala',
    '点',
    '趋向',

    '视图',

    '主张',
    '量',

    '社区;',
    '关心',

    '环境',
    '因子',
    '情报',
    '可能',
    '广告',
    '返回',
    '社会',

    '后果',
    '药物',
    '专家',

    '延伸',

    '产业',
    '道德',


    '行动',
    '成人',

    '志向',
    '竞争',
    '容量',
    '详情',

    '证据',
    '演化',
    '基金',
    '通货膨胀',
    '本地',
    '保持',
    '管理',
    '生产率',
    '生存',

    '宇宙',

    '学习',


    '广告',
    '影响',
    '效益',

    '辩论',
    '直',
    '元件',
    '必要',

    '识别',
    '打算',
    '投资',
    '合理',
    '责任',
    '机会',
    '个性',
    '私人的',

    '改变',
    '适当',

    '繁荣',

    '结合',

    '公司',
    '企业',
    '联邦',
    '加油站',
    '高度',
    '问题',

    '组织同一雇主',
    '原理',
    '项目',
    '认识-ISE',
    '具体',
    '结构体',

    '物质',
    '趋势',

    '活动',
    '优点',
    '方面',
    '态度',
    '平衡',

    '特性',

    '要求',
    '评论',

    '构成',
    '合同',

    '创意',
    '文化',
    '历史',
    '解释',

    '方式',
    '质量;',
    '获得',
    '强大',
    '预测',
    '风险',

    '机器人',
    '转移',
    '种类',

    '办法',
    '论据',
    '承担',
    '蓝图',
    '气候',
    '竞争的',
    '复杂',
    '概念',
    '迷惑',
    '危急',
    '原油',
    '出现',
    '雇员',
    '存在',
    '革新',
    '访谈',
    '涉及',
    '日志',
    '链接',

    '表现',

    '运动',
    '明显',
    '性能',
    '政策',
    '可能性',
    '压力',
    '属性',
    '展望',

    '涉及',

    '资源',
    '资源',
    '自杀',

    '访问',
    '获得',
    '适应',
    '额外',
    '激进',
    '业余',
    '分析',
    '应用',
    '出现',
    '假设',
    '保证',
    '权威',
    '避免',
    '偏压',

    '简要',

    '现金',
    '挑战',

    '委员会',
    '冲突',

    '考虑',
    '不变',

    '消费',
    '联系',
    '惯例',
    '说服',
    '宇宙',
    '数据',
    '定义',
    '交货',
    '演示',
    '拒绝',
    '数字',
    '学科',
    '区别',
    '教育',
    '有效',
    '电子',
    '重点',
    '启用',
    '错误',
    '建立',
    '程度',
    '焦点',
    '功能',
    '基本的',
    '基因',
    '天才',
    '巨人',
    'HUMO',

    '意义',
    '改善',
    '独立',
    '影响',

    '直觉',
    '意向',
    '发明',
    '项目',
    '机制',
    '观察',
    '奇',
    '得罪',
    '反对',
    '面板',
    '现象',
    '物理',
    '潜在',

    '延长',
    '心理',
    '反映',
    '相关',
    '备注',

    '需求',
    '响应',
    'rsponse',
    '负责任的',
    '革命',
    '抢',
    '规模',
    '安全',
    '现场',

    '状态',
    '股票',
    '强调',
    '足够',
    '调查',
    '同情',
    '威胁',
    '失业',
    '投票',


    '国外',
    '上诉',
    '俘虏',

    '基础设施',
    '溢价',

    '辞职',
    '跨度',

    '标题',
    '不太可能',

    '放弃',
    '确认',
    '加成',
    '广告',
    '援助',

    '骚扰',
    '明显的',
    '欣赏',

    '人为',
    '组装',
    '属性',

    '基础',
    '出价',


    '事业',
    '仪式',
    '字符',
    '商业',

    '承诺',
    '商品',
    '比较',
    '比较',
    '补偿',
    '进行',

    '会议',
    '置信度',
    '面对',
    '对比',
    '常规',
    '刑事',

    '危机',
    '评论家',
    '当前',

    '周期',

    '定义',
    '剥夺',
    '派生',
    '值得',
    '设备',
    '减少',
    '消失',
    '丢弃',
    '容易',
    '高效',
    '雇主',
    '有权',
    '估计',

    '行政人员',

    '费用',
    '出口',
    '外部',
    '吸引',
    '时尚',
    '致命',
    '闪',

    '禁止',
    '正式',
    '形成',
    '前任的',

    '毛',


    '保证',

    '幸福',
    '有害',
    '因此',
    '说明',
    '意味着',
    '表明',
    '必然',
    '损伤',
    '知识分子',

    '智能',
    '内部',
    '证明',
    '标签',
    '制造',
    '修改',
    '垄断',
    '大多',
    '忽略',
    '网络',
    '不过',
    '概念',
    '核',
    'offspringsing。',
    '起源',
    '步伐',
    '痛苦',
    '政治',
    '具有',
    '贫穷',
    '特权',
    '利润',

    '促进',
    '比例',
    '追求',
    '激进',
  ]

module.exports = {
  wordList:translate
}